[makecommandlet]
helpcmd=fazer
helpdesc[0]=Sem perguntar; dizer 'sim' a todas as perguntas
helpdesc[1]=Não forçar atribuição de funções nativas a DLLs
helpdesc[2]=Reconstrção limpa (caso cpntrário a reconstrução será aumentada)
helponeliner=Reconstruir pacotes de UnrealScript
helpparm[0]=Silencioso
helpparm[1]=Não atribuído
helpparm[2]=Todos
helpusage=make [-option...] [parm=value]...

